#version: 0.2
( =
C C
@ @
C N
] (
N C
c c
) [
n n
CC N
C O
n c
CC O
) (=
) =
CN C
CC C
n H
C n
C c
cc c
N CC
c n
CC NC
c nn
CO C
O C
c nc
CCO CC
) (
C S
CC S
CCO C
n cc
( -
O CC
CC CC
CC n
@@ ]
CC CN
nn c
@ ]
( [
CC c
cnn n
2 1
CO CC
cc nn
O O
O CN
CN S
N CCN
O CO
cnc n
nc n
O Cc
CO CCN
cc n
1 2
n o
O Cn
O CCN
3 2
cc nc
nc nn
N S
ccc n
CO c
CCC S
N c
CC CNC
O CCO
NC c
2 3
cc ccc
N CCC
nn n
CO CCO
cc cc
CC CO
cn cc
o n
ncc n
nn nn
O NC
O CNC
cnn c
n ccc
o c
ccc nc
CCN S
O COC
ncc nc
nn nc
nc nc
3 4
CC CCC
- ]
