{
  "additional_special_tokens": [
    "<nist>",
    "[rassp]",
    "[neims]",
    "[trafo]",
    "[source1]",
    "[source2]",
    "[source3]"
  ],
  "bos_token": "[bos]",
  "eos_token": "[eos]",
  "pad_token": "[pad]",
  "unk_token": "[unk]"
}
